{
  "text": {
    "hey": 39,
    "hello": 35,
    "hi": 40,
    "good": 32,
    "morning": 55,
    "evening": 26,
    "afternoon": 3,
    "howdy": 42,
    "there": 92,
    "greetings": 34,
    "bye": 13,
    "goodbye": 33,
    "see": 76,
    "you": 107,
    "later": 49,
    "night": 59,
    "thanks": 89,
    "thank": 88,
    "ok": 65,
    "so": 79,
    "much": 56,
    "a": 1,
    "lot": 50,
    "i": 43,
    "appreciate": 5,
    "it": 47,
    "that": 90,
    "s": 73,
    "helpful": 37,
    "want": 101,
    "to": 96,
    "know": 48,
    "my": 57,
    "bus": 11,
    "route": 72,
    "what": 102,
    "is": 46,
    "which": 104,
    "should": 77,
    "take": 85,
    "how": 41,
    "do": 20,
    "get": 30,
    "university": 99,
    "show": 78,
    "me": 53,
    "tell": 87,
    "about": 2,
    "transport": 97,
    "am": 4,
    "assigned": 9,
    "can": 14,
    "need": 58,
    "id": 44,
    "numl": 62,
    "s24": 74,
    "__number__": 0,
    "student": 82,
    "here": 38,
    "f23": 28,
    "who": 105,
    "the": 91,
    "driver": 23,
    "for": 29,
    "of": 64,
    "information": 45,
    "drives": 24,
    "details": 19,
    "are": 6,
    "when": 103,
    "does": 21,
    "arrive": 8,
    "time": 94,
    "pickup": 68,
    "arrival": 7,
    "start": 80,
    "schedule": 75,
    "timing": 95,
    "be": 10,
    "ready": 71,
    "wait": 100,
    "many": 52,
    "students": 83,
    "on": 66,
    "else": 25,
    "takes": 86,
    "this": 93,
    "number": 61,
    "count": 18,
    "people": 67,
    "capacity": 15,
    "don": 22,
    "t": 84,
    "understand": 98,
    "explain": 27,
    "mean": 54,
    "m": 51,
    "confused": 17,
    "not": 60,
    "clear": 16,
    "please": 69,
    "help": 36,
    "work": 106,
    "statistics": 81,
    "buses": 12,
    "give": 31,
    "occupancy": 63,
    "rate": 70
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thank": 10,
    "ask_route": 1,
    "provide_student_id": 9,
    "ask_driver_info": 0,
    "ask_route_timing": 4,
    "ask_route_students": 3,
    "clarify": 5,
    "ask_route_stats": 2,
    "provide_route_number": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_route": 7,
    "action_fetch_route_stats": 8,
    "action_fetch_route_students": 9,
    "action_fetch_route_timing": 10,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18,
    "utter_clarify": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_thank": 22
  },
  "action_text": null,
  "intent_response_key": null
}