{
  "text": {
    "i": 29,
    "want": 72,
    "to": 68,
    "know": 34,
    "my": 41,
    "bus": 9,
    "route": 53,
    "what": 74,
    "is": 33,
    "can": 11,
    "you": 79,
    "tell": 64,
    "me": 37,
    "information": 32,
    "which": 76,
    "should": 59,
    "take": 63,
    "show": 60,
    "need": 42,
    "s": 55,
    "student": 61,
    "id": 30,
    "__number__": 2,
    "here": 28,
    "nunl": 46,
    "s24": 56,
    "who": 77,
    "the": 65,
    "driver": 20,
    "for": 24,
    "about": 4,
    "of": 47,
    "drives": 21,
    "number": 45,
    "details": 18,
    "schedule": 57,
    "tomorrow": 69,
    "when": 75,
    "does": 19,
    "arrive": 7,
    "timings": 67,
    "are": 6,
    "departure": 17,
    "times": 66,
    "monday": 39,
    "next": 44,
    "week": 73,
    "on": 48,
    "25th": 1,
    "march": 36,
    "april": 5,
    "1st": 0,
    "change": 13,
    "switch": 62,
    "request": 51,
    "transportation": 71,
    "because": 8,
    "moved": 40,
    "a": 3,
    "new": 43,
    "location": 35,
    "due": 22,
    "in": 31,
    "medical": 38,
    "reasons": 50,
    "residence": 52,
    "work": 78,
    "changed": 14,
    "rules": 54,
    "general": 25,
    "guidelines": 26,
    "service": 58,
    "policies": 49,
    "emergency": 23,
    "contacts": 16,
    "call": 10,
    "case": 12,
    "contact": 15,
    "transport": 70,
    "help": 27
  },
  "intent": {
    "ask_route": 3,
    "provide_student_id": 8,
    "ask_driver_info": 0,
    "provide_route_number": 7,
    "ask_schedule": 4,
    "provide_date": 5,
    "request_route_change": 9,
    "provide_reason": 6,
    "ask_general_info": 2,
    "ask_emergency_contact": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_route": 7,
    "action_fetch_schedule": 8,
    "action_submit_route_change": 13,
    "utter_ask_date": 16,
    "utter_ask_reason": 17,
    "utter_ask_route_number": 18,
    "utter_ask_student_id": 19,
    "utter_emergency_contact": 20,
    "utter_general_info": 21
  },
  "action_text": null,
  "intent_response_key": null
}