{
  "text": {
    "hey": 43,
    "hello": 39,
    "hi": 44,
    "good": 36,
    "morning": 64,
    "evening": 29,
    "afternoon": 4,
    "howdy": 46,
    "there": 114,
    "greetings": 38,
    "bye": 14,
    "goodbye": 37,
    "see": 96,
    "you": 131,
    "later": 56,
    "night": 68,
    "thanks": 111,
    "thank": 110,
    "ok": 75,
    "bys": 15,
    "so": 99,
    "much": 65,
    "a": 1,
    "lot": 59,
    "i": 47,
    "appreciate": 6,
    "it": 54,
    "that": 112,
    "s": 91,
    "helpful": 41,
    "want": 124,
    "to": 119,
    "know": 55,
    "my": 66,
    "bus": 12,
    "route": 89,
    "what": 125,
    "is": 53,
    "which": 127,
    "should": 97,
    "take": 107,
    "how": 45,
    "do": 22,
    "get": 34,
    "university": 122,
    "show": 98,
    "me": 62,
    "tell": 109,
    "about": 3,
    "transport": 120,
    "am": 5,
    "assigned": 10,
    "can": 16,
    "need": 67,
    "on": 76,
    "id": 48,
    "nunl": 72,
    "s24": 94,
    "__number__": 0,
    "student": 102,
    "here": 42,
    "nums": 71,
    "f23": 31,
    "s23": 93,
    "registration": 88,
    "number": 70,
    "f24": 32,
    "s22": 92,
    "who": 128,
    "the": 113,
    "driver": 25,
    "for": 33,
    "r": 80,
    "of": 74,
    "information": 52,
    "drives": 26,
    "details": 21,
    "are": 7,
    "driving": 27,
    "info": 51,
    "when": 126,
    "does": 23,
    "arrive": 9,
    "time": 116,
    "pickup": 78,
    "arrival": 8,
    "start": 100,
    "schedule": 95,
    "timing": 117,
    "be": 11,
    "ready": 87,
    "wait": 123,
    "timings": 118,
    "leave": 57,
    "many": 61,
    "students": 105,
    "else": 28,
    "takes": 108,
    "this": 115,
    "count": 20,
    "people": 77,
    "capacity": 17,
    "list": 58,
    "in": 50,
    "runs": 90,
    "don": 24,
    "t": 106,
    "understand": 121,
    "explain": 30,
    "mean": 63,
    "m": 60,
    "confused": 19,
    "not": 69,
    "clear": 18,
    "please": 79,
    "help": 40,
    "work": 129,
    "statistics": 101,
    "buses": 13,
    "give": 35,
    "occupancy": 73,
    "rate": 86,
    "r10": 81,
    "r20": 82,
    "r30": 83,
    "r40": 84,
    "r50": 85,
    "abc123": 2,
    "xyz789": 130,
    "student123": 103,
    "id456": 49,
    "student789": 104
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank": 14,
    "ask_route": 2,
    "provide_student_id": 13,
    "ask_driver_info": 1,
    "ask_route_timing": 5,
    "ask_route_students": 4,
    "ask_bus_number": 0,
    "clarify": 7,
    "ask_route_stats": 3,
    "provide_route_number": 12,
    "invalid_route": 10,
    "invalid_student_id": 11,
    "ask_student_route": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_route": 7,
    "action_fetch_route_stats": 8,
    "action_fetch_route_students": 9,
    "action_fetch_route_timing": 10,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18,
    "utter_clarify": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_invalid_route": 22,
    "utter_invalid_student_id": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}