{
  "text": {
    "hey": 32,
    "hello": 30,
    "hi": 33,
    "there": 73,
    "good": 27,
    "morning": 48,
    "evening": 24,
    "bye": 12,
    "goodbye": 28,
    "see": 63,
    "you": 82,
    "around": 6,
    "later": 43,
    "night": 52,
    "have": 29,
    "a": 1,
    "day": 19,
    "i": 35,
    "want": 76,
    "to": 74,
    "know": 42,
    "my": 49,
    "bus": 10,
    "route": 59,
    "what": 77,
    "s": 60,
    "can": 13,
    "tell": 71,
    "me": 46,
    "which": 78,
    "am": 4,
    "assigned": 7,
    "need": 51,
    "do": 21,
    "student": 69,
    "id": 36,
    "is": 39,
    "nunl": 54,
    "s24": 61,
    "__number__": 0,
    "here": 31,
    "who": 79,
    "the": 72,
    "driver": 22,
    "for": 25,
    "about": 2,
    "information": 38,
    "on": 57,
    "name": 50,
    "details": 20,
    "number": 53,
    "m": 44,
    "john": 40,
    "smith": 65,
    "still": 68,
    "active": 3,
    "status": 67,
    "of": 56,
    "sarah": 62,
    "johnson": 41,
    "michael": 47,
    "brown": 9,
    "working": 81,
    "today": 75,
    "check": 15,
    "if": 37,
    "emily": 23,
    "davis": 18,
    "available": 8,
    "david": 17,
    "wilson": 80,
    "current": 16,
    "how": 34,
    "many": 45,
    "students": 70,
    "are": 5,
    "show": 64,
    "statistics": 66,
    "capacity": 14,
    "buses": 11,
    "give": 26,
    "occupancy": 55,
    "rate": 58
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_route": 2,
    "provide_student_id": 8,
    "ask_driver_info": 0,
    "provide_route_number": 7,
    "ask_driver_status": 1,
    "provide_driver_name": 6,
    "ask_route_stats": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_driver_status": 7,
    "action_fetch_route": 8,
    "action_fetch_route_stats": 9,
    "utter_ask_driver_name": 16,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18
  },
  "action_text": null,
  "intent_response_key": null
}