{
  "text": {
    " ": 0,
    "i": 197,
    " i": 24,
    "i ": 198,
    " i ": 25,
    "w": 366,
    "a": 101,
    "n": 247,
    "t": 315,
    " w": 67,
    "wa": 368,
    "an": 111,
    "nt": 261,
    "t ": 316,
    " wa": 68,
    "wan": 369,
    "ant": 113,
    "nt ": 262,
    " wan": 69,
    "want": 370,
    "ant ": 114,
    "o": 268,
    " t": 58,
    "to": 334,
    "o ": 269,
    " to": 65,
    "to ": 335,
    " to ": 66,
    "k": 219,
    " k": 32,
    "kn": 222,
    "no": 258,
    "ow": 285,
    "w ": 367,
    " kn": 33,
    "kno": 223,
    "now": 259,
    "ow ": 286,
    " kno": 34,
    "know": 224,
    "now ": 260,
    "m": 236,
    "y": 378,
    " m": 35,
    "my": 245,
    "y ": 379,
    " my": 38,
    "my ": 246,
    " my ": 39,
    "b": 119,
    "u": 339,
    "s": 303,
    " b": 7,
    "bu": 127,
    "us": 353,
    "s ": 304,
    " bu": 8,
    "bus": 128,
    "us ": 354,
    " bus": 9,
    "bus ": 129,
    "r": 287,
    "e": 146,
    " r": 49,
    "ro": 300,
    "ou": 278,
    "ut": 355,
    "te": 322,
    "e ": 147,
    " ro": 50,
    "rou": 301,
    "out": 282,
    "ute": 357,
    "te ": 323,
    " rou": 51,
    "rout": 302,
    "oute": 284,
    "ute ": 358,
    "h": 179,
    "wh": 371,
    "ha": 181,
    "at": 115,
    " wh": 70,
    "wha": 372,
    "hat": 182,
    "at ": 116,
    " wha": 71,
    "what": 373,
    "hat ": 183,
    "is": 213,
    " is": 30,
    "is ": 214,
    " is ": 31,
    "c": 130,
    " c": 10,
    "ca": 131,
    "n ": 248,
    " ca": 11,
    "can": 132,
    "an ": 112,
    " can": 12,
    "can ": 133,
    " y": 74,
    "yo": 380,
    "u ": 340,
    " yo": 75,
    "you": 381,
    "ou ": 279,
    " you": 76,
    "you ": 382,
    "l": 225,
    "el": 156,
    "ll": 232,
    "l ": 226,
    " te": 61,
    "tel": 326,
    "ell": 157,
    "ll ": 233,
    " tel": 62,
    "tell": 327,
    "ell ": 158,
    "me": 243,
    " me": 36,
    "me ": 244,
    " me ": 37,
    "f": 173,
    "in": 207,
    "nf": 252,
    "fo": 175,
    "or": 274,
    "rm": 297,
    "ma": 237,
    "ti": 331,
    "io": 210,
    "on": 272,
    " in": 28,
    "inf": 208,
    "nfo": 253,
    "for": 176,
    "orm": 276,
    "rma": 298,
    "mat": 238,
    "ati": 117,
    "tio": 332,
    "ion": 211,
    "on ": 273,
    " inf": 29,
    "info": 209,
    "nfor": 254,
    "form": 178,
    "orma": 277,
    "rmat": 299,
    "mati": 239,
    "atio": 118,
    "tion": 333,
    "ion ": 212,
    "hi": 188,
    "ic": 199,
    "ch": 134,
    "h ": 180,
    "whi": 374,
    "hic": 189,
    "ich": 200,
    "ch ": 135,
    " whi": 72,
    "whic": 375,
    "hich": 190,
    "ich ": 201,
    "d": 136,
    " s": 52,
    "sh": 308,
    "ho": 191,
    "ul": 344,
    "ld": 230,
    "d ": 137,
    " sh": 54,
    "sho": 309,
    "hou": 193,
    "oul": 280,
    "uld": 345,
    "ld ": 231,
    " sho": 55,
    "shou": 310,
    "houl": 194,
    "ould": 281,
    "uld ": 346,
    "ta": 317,
    "ak": 108,
    "ke": 220,
    " ta": 59,
    "tak": 320,
    "ake": 109,
    "ke ": 221,
    " tak": 60,
    "take": 321,
    "ake ": 110,
    "how": 195,
    "show": 311,
    "how ": 196,
    " n": 40,
    "ne": 249,
    "ee": 153,
    "ed": 151,
    " ne": 41,
    "nee": 250,
    "eed": 154,
    "ed ": 152,
    " nee": 42,
    "need": 251,
    "eed ": 155,
    " s ": 53,
    "st": 312,
    "tu": 336,
    "ud": 341,
    "de": 138,
    "en": 159,
    " st": 56,
    "stu": 313,
    "tud": 337,
    "ude": 342,
    "den": 139,
    "ent": 160,
    " stu": 57,
    "stud": 314,
    "tude": 338,
    "uden": 343,
    "dent": 140,
    "ent ": 161,
    "id": 202,
    " id": 26,
    "id ": 203,
    " id ": 27,
    "_": 92,
    " _": 1,
    "__": 94,
    "_n": 98,
    "nu": 263,
    "um": 347,
    "mb": 240,
    "be": 120,
    "er": 162,
    "r_": 289,
    "_ ": 93,
    " __": 2,
    "__n": 96,
    "_nu": 99,
    "num": 264,
    "umb": 348,
    "mbe": 241,
    "ber": 121,
    "er_": 164,
    "r__": 290,
    "__ ": 95,
    " __n": 3,
    "__nu": 97,
    "_num": 100,
    "numb": 265,
    "umbe": 349,
    "mber": 242,
    "ber_": 123,
    "er__": 165,
    "r__ ": 291,
    " h": 21,
    "he": 184,
    "re": 292,
    " he": 22,
    "her": 186,
    "ere": 166,
    "re ": 293,
    " her": 23,
    "here": 187,
    "ere ": 167,
    "-": 77,
    "2": 84,
    "4": 88,
    "un": 350,
    "nl": 255,
    "l-": 227,
    "-s": 81,
    "s2": 305,
    "24": 85,
    "4-": 89,
    "-_": 78,
    " nu": 43,
    "nun": 266,
    "unl": 351,
    "nl-": 256,
    "l-s": 228,
    "-s2": 82,
    "s24": 306,
    "24-": 86,
    "4-_": 90,
    "-__": 79,
    " nun": 45,
    "nunl": 267,
    "unl-": 352,
    "nl-s": 257,
    "l-s2": 229,
    "-s24": 83,
    "s24-": 307,
    "24-_": 87,
    "4-__": 91,
    "-__n": 80,
    "who": 376,
    "ho ": 192,
    " who": 73,
    "who ": 377,
    "th": 328,
    " th": 63,
    "the": 329,
    "he ": 185,
    " the": 64,
    "the ": 330,
    "v": 360,
    " d": 13,
    "dr": 143,
    "ri": 294,
    "iv": 215,
    "ve": 361,
    "r ": 288,
    " dr": 16,
    "dri": 144,
    "riv": 295,
    "ive": 216,
    "ver": 362,
    "er ": 163,
    " dri": 17,
    "driv": 145,
    "rive": 296,
    "iver": 217,
    "ver ": 363,
    " f": 18,
    " fo": 19,
    "or ": 275,
    " for": 20,
    "for ": 177,
    " a": 4,
    "ab": 102,
    "bo": 124,
    " ab": 5,
    "abo": 103,
    "bou": 125,
    "ut ": 356,
    " abo": 6,
    "abou": 104,
    "bout": 126,
    "out ": 283,
    " o": 46,
    "of": 270,
    "f ": 174,
    " of": 47,
    "of ": 271,
    " of ": 48,
    "es": 168,
    "ves": 364,
    "es ": 169,
    "ives": 218,
    "ves ": 365,
    " num": 44,
    "ber ": 122,
    "et": 170,
    "ai": 105,
    "il": 204,
    "ls": 234,
    " de": 14,
    "det": 141,
    "eta": 171,
    "tai": 318,
    "ail": 106,
    "ils": 205,
    "ls ": 235,
    " det": 15,
    "deta": 142,
    "etai": 172,
    "tail": 319,
    "ails": 107,
    "ils ": 206,
    "e-": 148,
    "te-": 324,
    "e-_": 149,
    "ute-": 359,
    "te-_": 325,
    "e-__": 150
  },
  "response": null,
  "action_text": null
}