{
  "text": {
    "hey": 42,
    "hello": 38,
    "hi": 43,
    "good": 35,
    "morning": 62,
    "evening": 28,
    "afternoon": 3,
    "howdy": 45,
    "there": 105,
    "greetings": 37,
    "bye": 13,
    "goodbye": 36,
    "see": 89,
    "you": 121,
    "later": 54,
    "night": 66,
    "thanks": 102,
    "thank": 101,
    "ok": 73,
    "bys": 14,
    "so": 92,
    "much": 63,
    "a": 1,
    "lot": 57,
    "i": 46,
    "appreciate": 5,
    "it": 52,
    "that": 103,
    "s": 84,
    "helpful": 40,
    "want": 115,
    "to": 110,
    "know": 53,
    "my": 64,
    "bus": 11,
    "route": 82,
    "what": 116,
    "is": 51,
    "which": 118,
    "should": 90,
    "take": 98,
    "how": 44,
    "do": 21,
    "get": 33,
    "university": 113,
    "show": 91,
    "me": 60,
    "tell": 100,
    "about": 2,
    "transport": 111,
    "am": 4,
    "assigned": 9,
    "can": 15,
    "need": 65,
    "on": 74,
    "id": 47,
    "nunl": 70,
    "s24": 87,
    "__number__": 0,
    "student": 95,
    "here": 41,
    "nums": 69,
    "f23": 30,
    "s23": 86,
    "registration": 81,
    "number": 68,
    "f24": 31,
    "s22": 85,
    "who": 119,
    "the": 104,
    "driver": 24,
    "for": 32,
    "r": 78,
    "of": 72,
    "information": 50,
    "drives": 25,
    "details": 20,
    "are": 6,
    "driving": 26,
    "info": 49,
    "when": 117,
    "does": 22,
    "arrive": 8,
    "time": 107,
    "pickup": 76,
    "arrival": 7,
    "start": 93,
    "schedule": 88,
    "timing": 108,
    "be": 10,
    "ready": 80,
    "wait": 114,
    "timings": 109,
    "leave": 55,
    "many": 59,
    "students": 96,
    "else": 27,
    "takes": 99,
    "this": 106,
    "count": 19,
    "people": 75,
    "capacity": 16,
    "list": 56,
    "in": 48,
    "runs": 83,
    "don": 23,
    "t": 97,
    "understand": 112,
    "explain": 29,
    "mean": 61,
    "m": 58,
    "confused": 18,
    "not": 67,
    "clear": 17,
    "please": 77,
    "help": 39,
    "work": 120,
    "statistics": 94,
    "buses": 12,
    "give": 34,
    "occupancy": 71,
    "rate": 79
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "thank": 11,
    "ask_route": 2,
    "provide_student_id": 10,
    "ask_driver_info": 1,
    "ask_route_timing": 5,
    "ask_route_students": 4,
    "ask_bus_number": 0,
    "clarify": 6,
    "ask_route_stats": 3,
    "provide_route_number": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_route": 7,
    "action_fetch_route_stats": 8,
    "action_fetch_route_students": 9,
    "action_fetch_route_timing": 10,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18,
    "utter_clarify": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_thank": 22
  },
  "action_text": null,
  "intent_response_key": null
}