{
  "text": {
    " ": 0,
    "w": 222,
    "h": 106,
    "a": 62,
    "t": 192,
    " w": 46,
    "wh": 224,
    "ha": 108,
    "at": 68,
    "t ": 193,
    " wh": 47,
    "wha": 225,
    "hat": 109,
    "at ": 69,
    " wha": 48,
    "what": 226,
    "hat ": 110,
    "i": 122,
    "s": 183,
    " i": 13,
    "is": 129,
    "s ": 184,
    " is": 17,
    "is ": 130,
    " is ": 18,
    "m": 143,
    "y": 229,
    " m": 22,
    "my": 149,
    "y ": 230,
    " my": 25,
    "my ": 150,
    " my ": 26,
    "b": 70,
    "u": 206,
    " b": 4,
    "bu": 74,
    "us": 217,
    " bu": 5,
    "bus": 75,
    "us ": 218,
    " bus": 6,
    "bus ": 76,
    "r": 174,
    "o": 164,
    "e": 88,
    " r": 30,
    "ro": 180,
    "ou": 166,
    "ut": 219,
    "te": 197,
    "e ": 89,
    " ro": 31,
    "rou": 181,
    "out": 170,
    "ute": 220,
    "te ": 198,
    " rou": 32,
    "rout": 182,
    "oute": 171,
    "ute ": 221,
    "c": 77,
    "n": 151,
    " c": 7,
    "ca": 78,
    "an": 66,
    "n ": 152,
    " ca": 8,
    "can": 79,
    "an ": 67,
    " can": 9,
    "can ": 80,
    " y": 50,
    "yo": 231,
    "u ": 207,
    " yo": 51,
    "you": 232,
    "ou ": 167,
    " you": 52,
    "you ": 233,
    "l": 137,
    " t": 39,
    "el": 95,
    "ll": 141,
    "l ": 138,
    " te": 42,
    "tel": 199,
    "ell": 96,
    "ll ": 142,
    " tel": 43,
    "tell": 200,
    "ell ": 97,
    "me": 147,
    " me": 23,
    "me ": 148,
    " me ": 24,
    "hi": 114,
    "ic": 124,
    "ch": 81,
    "h ": 107,
    "whi": 227,
    "hic": 115,
    "ich": 125,
    "ch ": 82,
    " whi": 49,
    "whic": 228,
    "hich": 116,
    "ich ": 126,
    "d": 83,
    " s": 33,
    "sh": 185,
    "ho": 117,
    "ul": 211,
    "ld": 139,
    "d ": 84,
    " sh": 35,
    "sho": 186,
    "hou": 118,
    "oul": 168,
    "uld": 212,
    "ld ": 140,
    " sho": 36,
    "shou": 187,
    "houl": 119,
    "ould": 169,
    "uld ": 213,
    "i ": 123,
    " i ": 14,
    "k": 131,
    "ta": 194,
    "ak": 63,
    "ke": 132,
    " ta": 40,
    "tak": 195,
    "ake": 64,
    "ke ": 133,
    " tak": 41,
    "take": 196,
    "ake ": 65,
    "ow": 172,
    "w ": 223,
    "how": 120,
    "ow ": 173,
    "show": 188,
    "how ": 121,
    " n": 27,
    "ne": 153,
    "ee": 92,
    "ed": 90,
    " ne": 28,
    "nee": 154,
    "eed": 93,
    "ed ": 91,
    " nee": 29,
    "need": 155,
    "eed ": 94,
    "to": 201,
    "o ": 165,
    " to": 44,
    "to ": 202,
    " to ": 45,
    " k": 19,
    "kn": 134,
    "no": 156,
    " kn": 20,
    "kno": 135,
    "now": 157,
    " kno": 21,
    "know": 136,
    "now ": 158,
    " s ": 34,
    "st": 189,
    "tu": 203,
    "ud": 208,
    "de": 85,
    "en": 98,
    "nt": 159,
    " st": 37,
    "stu": 190,
    "tud": 204,
    "ude": 209,
    "den": 86,
    "ent": 99,
    "nt ": 160,
    " stu": 38,
    "stud": 191,
    "tude": 205,
    "uden": 210,
    "dent": 87,
    "ent ": 100,
    "id": 127,
    " id": 15,
    "id ": 128,
    " id ": 16,
    "_": 53,
    " _": 1,
    "__": 55,
    "_n": 59,
    "nu": 161,
    "um": 214,
    "mb": 144,
    "be": 71,
    "er": 101,
    "r_": 175,
    "_ ": 54,
    " __": 2,
    "__n": 57,
    "_nu": 60,
    "num": 162,
    "umb": 215,
    "mbe": 145,
    "ber": 72,
    "er_": 102,
    "r__": 176,
    "__ ": 56,
    " __n": 3,
    "__nu": 58,
    "_num": 61,
    "numb": 163,
    "umbe": 216,
    "mber": 146,
    "ber_": 73,
    "er__": 103,
    "r__ ": 177,
    " h": 10,
    "he": 111,
    "re": 178,
    " he": 11,
    "her": 112,
    "ere": 104,
    "re ": 179,
    " her": 12,
    "here": 113,
    "ere ": 105
  },
  "response": null,
  "action_text": null
}