{
  "text": {
    "hey": 50,
    "hello": 47,
    "hi": 51,
    "there": 108,
    "good": 43,
    "morning": 71,
    "evening": 39,
    "bye": 17,
    "goodbye": 44,
    "see": 95,
    "you": 125,
    "around": 9,
    "later": 62,
    "night": 78,
    "have": 46,
    "a": 3,
    "day": 30,
    "i": 53,
    "want": 116,
    "to": 111,
    "know": 61,
    "my": 73,
    "bus": 15,
    "route": 89,
    "what": 118,
    "s": 91,
    "can": 19,
    "tell": 106,
    "me": 67,
    "which": 120,
    "am": 6,
    "assigned": 11,
    "need": 75,
    "do": 33,
    "student": 103,
    "id": 54,
    "is": 58,
    "nunl": 80,
    "s24": 92,
    "__number__": 2,
    "here": 49,
    "who": 121,
    "the": 107,
    "driver": 35,
    "for": 40,
    "about": 4,
    "information": 57,
    "on": 83,
    "name": 74,
    "details": 32,
    "number": 79,
    "m": 64,
    "john": 59,
    "smith": 99,
    "still": 102,
    "active": 5,
    "status": 101,
    "of": 82,
    "sarah": 93,
    "johnson": 60,
    "michael": 69,
    "brown": 14,
    "working": 124,
    "today": 112,
    "check": 24,
    "if": 55,
    "emily": 38,
    "davis": 29,
    "available": 12,
    "david": 28,
    "wilson": 122,
    "current": 27,
    "how": 52,
    "many": 65,
    "students": 104,
    "are": 8,
    "show": 98,
    "statistics": 100,
    "capacity": 20,
    "buses": 16,
    "give": 42,
    "occupancy": 81,
    "rate": 85,
    "schedule": 94,
    "tomorrow": 113,
    "when": 119,
    "does": 34,
    "arrive": 10,
    "timings": 110,
    "departure": 31,
    "times": 109,
    "monday": 70,
    "next": 77,
    "week": 117,
    "25th": 1,
    "march": 66,
    "april": 7,
    "1st": 0,
    "change": 22,
    "switch": 105,
    "request": 87,
    "transportation": 115,
    "because": 13,
    "moved": 72,
    "new": 76,
    "location": 63,
    "due": 36,
    "in": 56,
    "medical": 68,
    "reasons": 86,
    "residence": 88,
    "work": 123,
    "changed": 23,
    "rules": 90,
    "general": 41,
    "guidelines": 45,
    "should": 97,
    "service": 96,
    "policies": 84,
    "emergency": 37,
    "contacts": 26,
    "call": 18,
    "case": 21,
    "contact": 25,
    "transport": 114,
    "help": 48
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_route": 4,
    "provide_student_id": 13,
    "ask_driver_info": 0,
    "provide_route_number": 12,
    "ask_driver_status": 1,
    "provide_driver_name": 10,
    "ask_route_stats": 5,
    "ask_schedule": 6,
    "provide_date": 9,
    "request_route_change": 14,
    "provide_reason": 11,
    "ask_general_info": 3,
    "ask_emergency_contact": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_driver_status": 7,
    "action_fetch_route": 8,
    "action_fetch_route_stats": 9,
    "utter_ask_driver_name": 16,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18
  },
  "action_text": null,
  "intent_response_key": null
}