{
  "text": {
    "i": 40,
    "want": 98,
    "to": 93,
    "know": 49,
    "my": 59,
    "bus": 13,
    "route": 71,
    "what": 100,
    "is": 45,
    "can": 16,
    "you": 107,
    "tell": 88,
    "me": 54,
    "information": 44,
    "which": 102,
    "should": 78,
    "take": 87,
    "show": 79,
    "need": 60,
    "s": 73,
    "student": 84,
    "id": 41,
    "__number__": 2,
    "here": 38,
    "nunl": 64,
    "s24": 74,
    "who": 103,
    "the": 89,
    "driver": 30,
    "for": 34,
    "about": 4,
    "of": 65,
    "drives": 31,
    "number": 63,
    "details": 26,
    "schedule": 76,
    "tomorrow": 95,
    "when": 101,
    "does": 29,
    "arrive": 9,
    "timings": 92,
    "are": 8,
    "departure": 25,
    "times": 91,
    "monday": 57,
    "next": 62,
    "week": 99,
    "on": 66,
    "25th": 1,
    "march": 53,
    "april": 7,
    "1st": 0,
    "change": 18,
    "switch": 86,
    "request": 69,
    "transportation": 97,
    "because": 11,
    "moved": 58,
    "a": 3,
    "new": 61,
    "location": 51,
    "due": 32,
    "in": 43,
    "medical": 55,
    "reasons": 68,
    "residence": 70,
    "work": 105,
    "changed": 19,
    "rules": 72,
    "general": 35,
    "guidelines": 36,
    "service": 77,
    "policies": 67,
    "emergency": 33,
    "contacts": 22,
    "call": 15,
    "case": 17,
    "contact": 21,
    "transport": 96,
    "help": 37,
    "john": 46,
    "smith": 80,
    "still": 83,
    "active": 5,
    "status": 82,
    "sarah": 75,
    "johnson": 47,
    "mike": 56,
    "wilson": 104,
    "working": 106,
    "today": 94,
    "check": 20,
    "if": 42,
    "david": 24,
    "brown": 12,
    "available": 10,
    "did": 27,
    "lisa": 50,
    "anderson": 6,
    "join": 48,
    "how": 39,
    "many": 52,
    "students": 85,
    "statistics": 81,
    "buses": 14,
    "there": 90,
    "count": 23,
    "distribution": 28
  },
  "intent": {
    "ask_route": 4,
    "provide_student_id": 11,
    "ask_driver_info": 0,
    "provide_route_number": 10,
    "ask_schedule": 6,
    "provide_date": 7,
    "request_route_change": 12,
    "provide_reason": 9,
    "ask_general_info": 3,
    "ask_emergency_contact": 2,
    "ask_driver_status": 1,
    "ask_route_stats": 5,
    "provide_driver_name": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_driver_status": 7,
    "action_fetch_route": 8,
    "action_fetch_route_stats": 9,
    "action_fetch_schedule": 10,
    "action_submit_route_change": 15,
    "utter_ask_date": 18,
    "utter_ask_driver_name": 19,
    "utter_ask_reason": 20,
    "utter_ask_route_number": 21,
    "utter_ask_student_id": 22,
    "utter_emergency_contact": 23,
    "utter_general_info": 24
  },
  "action_text": null,
  "intent_response_key": null
}