{
  "text": {
    "hey": 48,
    "hello": 44,
    "hi": 49,
    "good": 41,
    "morning": 69,
    "evening": 32,
    "afternoon": 4,
    "howdy": 51,
    "there": 121,
    "greetings": 43,
    "bye": 14,
    "goodbye": 42,
    "see": 100,
    "you": 138,
    "later": 61,
    "night": 73,
    "thanks": 118,
    "thank": 117,
    "ok": 79,
    "bys": 15,
    "so": 103,
    "much": 70,
    "a": 1,
    "lot": 64,
    "i": 52,
    "appreciate": 7,
    "it": 59,
    "that": 119,
    "s": 95,
    "helpful": 46,
    "want": 131,
    "to": 126,
    "know": 60,
    "my": 71,
    "bus": 13,
    "route": 93,
    "what": 132,
    "is": 58,
    "which": 134,
    "should": 101,
    "take": 114,
    "how": 50,
    "do": 25,
    "get": 39,
    "university": 129,
    "show": 102,
    "me": 67,
    "tell": 116,
    "about": 3,
    "transport": 127,
    "am": 6,
    "assigned": 11,
    "can": 16,
    "need": 72,
    "on": 80,
    "id": 53,
    "nunl": 77,
    "s24": 98,
    "__number__": 0,
    "student": 108,
    "here": 47,
    "nums": 76,
    "f23": 35,
    "s23": 97,
    "registration": 92,
    "number": 75,
    "f24": 36,
    "s22": 96,
    "who": 135,
    "the": 120,
    "driver": 28,
    "for": 37,
    "r": 85,
    "of": 78,
    "information": 57,
    "drives": 29,
    "details": 24,
    "are": 8,
    "driving": 30,
    "info": 56,
    "when": 133,
    "does": 26,
    "arrive": 10,
    "time": 123,
    "pickup": 83,
    "arrival": 9,
    "start": 104,
    "schedule": 99,
    "timing": 124,
    "be": 12,
    "ready": 91,
    "wait": 130,
    "timings": 125,
    "leave": 62,
    "many": 66,
    "students": 111,
    "else": 31,
    "takes": 115,
    "this": 122,
    "count": 21,
    "people": 82,
    "capacity": 17,
    "list": 63,
    "in": 55,
    "runs": 94,
    "don": 27,
    "t": 113,
    "understand": 128,
    "explain": 34,
    "mean": 68,
    "m": 65,
    "confused": 20,
    "not": 74,
    "clear": 18,
    "please": 84,
    "help": 45,
    "work": 136,
    "statistics": 105,
    "give": 40,
    "stats": 106,
    "status": 107,
    "summary": 112,
    "complete": 19,
    "all": 5,
    "full": 38,
    "everything": 33,
    "current": 22,
    "detailed": 23,
    "overview": 81,
    "r10": 86,
    "r20": 87,
    "r30": 88,
    "r40": 89,
    "r50": 90,
    "abc123": 2,
    "xyz789": 137,
    "student123": 109,
    "id456": 54,
    "student789": 110
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "thank": 15,
    "ask_route": 2,
    "provide_student_id": 14,
    "ask_driver_info": 1,
    "ask_route_timing": 6,
    "ask_route_students": 5,
    "ask_bus_number": 0,
    "clarify": 8,
    "ask_route_stats": 4,
    "ask_route_statistics": 3,
    "provide_route_number": 13,
    "invalid_route": 11,
    "invalid_student_id": 12,
    "ask_student_route": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_driver_info": 6,
    "action_fetch_route": 7,
    "action_fetch_route_stats": 8,
    "action_fetch_route_students": 9,
    "action_fetch_route_timing": 10,
    "utter_ask_route_number": 17,
    "utter_ask_student_id": 18,
    "utter_clarify": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_invalid_route": 22,
    "utter_invalid_student_id": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}